Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/forbud-mot-betalingsformidling-til-pengespill-uten-norsk-tillatelse_id_593821.html.tmx
Source language: nob
Languages: sme

source: Pressemelding, 19.02.2010
sme: Preassadieđáhus, 19.02.2010

source: Forbud mot betalingsformidling til pengespill uten norsk tillatelse
sme: Gielddus gaskkustit mávssu ruhtaspealuide Norgga lobiaddima haga

source: Forskrift om forbud mot betalingsformidling for pengespill som ikke har norsk tillatelse ble vedtatt i statsråd dag.
sme: Láhkaásahus gildosa birra gaskkustit mávssu ruhtaspealuide maidda Norga ii leat addán lobi, dohkkehuvvui otná stáhtaráđis.

source: Forskriften innebærer at banker og betalingsinstitusjoner får forbud mot å formidle betaling fra Norge til utenlandske pengespilloperatører.
sme: Láhkaásahus mielddisbuktá ahte báŋkkut ja máksinásahusat gildojuvvojit gaskkustit máksimiid Norggas olgoriikkalaš speallodoaimmaheaddjiide.

source: - Forskriften er et viktig tiltak for å begrense omfange av ulovlige og avhengighetsskapende pengespill i Norge, sier kulturminister Anniken Huitfeldt.
sme: - Láhkaásahus lea dehálaš doaibmabidju ráddjet viides lobihis ja sorjjasvuođa cieggadeaddji ruhtaspealuid Norggas, dadjá kulturministtar Anniken Huitfeldt.

source: - Norge fører en offensiv politikk mot ulovlige pengespill og er først ute i Europa med å vedta et slikt forbud, men flere land i EU forbereder nå tilsvarende nasjonale betalingsforbud, sier statsråd Huitfeldt.
sme: – Norggas lea falleheaddji politihkka lobihis ruhtaspealuid vuostá ja lea vuosttas riika Eurohpás mii mearrida dakkár gildosa, muhto eanet riikkat EUs leat ráhkkaneamen čađahit dakár riikkalaš máksingildosiid, dadjá stáhtaráđđi Huitfeldt.

source: Forskriften betyr at banker og betalingsinstitusjoner i Norge vil få forbud mot å formidle betaling fra Norge til brukersteder utenfor Norge som er registrert med brukerstedskode 7995 (pengespillvirksomhet).
sme: Láhkaásahus mearkkaša ahte báŋkkut ja máksinásahusat Norggas gildojuvvojit gaskkustit mávssu Norggas geavahanbáikkiide Norgga olggobealde mat leat registarastojuvvon geavaheaddjibáikekodain 7995 (ruhtaspeallodoaibma).

source: Betaling til pengespillvirksomhet i Norge, herunder Norsk Tipping og Norsk Rikstoto, vil ikke bli påvirket av forbudet.
sme: Gielddus ii guoskka máksui speallodoibmii Norggas, dás maiddái Norsk Tippingii ja Norsk Rikstotoi.

source: Stortinget vedtok i desember 2008 lovforbud mot betalingsformidling for pengespill uten norsk tillatelse.
sme: Stuorradiggi mearridii juovlamánus 2008 láhkagildosa máksogaskkusteami vuostá dakkár ruhtaspealuide maidda Norga ii leat addán lobi.

source: Loven og forskriften trer i kraft fra 1. juni 2010.
sme: Láhka ja láhkaásahus fámuiduvvet geassemánu 1. beaivvi 2010.

source: Lenke til forskriftsteksten (Lovdatas nettsider)
sme: Leaŋka láhkaásahussii lea dás (Lovdata)
